[
	{
		"Name": "Bulgaria 10 nights",
		"CountryId": 1,
		"Country": null,
		"Duration": 10,
		"Description": "Bulgaria is a Balkan nation with diverse terrain encompassing Black Sea coastline, a mountainous interior and rivers, including the Danube. A cultural melting pot with Greek, Slavic, Ottoman, and Persian influences, it has a rich heritage of traditional dance, music, costumes, and crafts. At the foot of domed Vitosha mountain is its capital city, Sofia, dating to the 5th century B.C",
		"Summary": "Hotel Cancellation & Rescheduling Policy: Once you’ve booked your dates, you can still change your travel dates directly with the hotel. Simply contact the hotel at least 14 days prior to your original travel dates. If you cancel or change your booking in violation of the hotel's cancellation policy, you may be subject to additional fees or voucher forfeiture.",
		"ImagePath": "http://res.cloudinary.com/di60uhnbt/image/upload/v1649603123/tdnkag4zjr3zbtmvml5m.jpg",
		"TransportId": 1,
		"Transport": null,
		"TownsVisited": [],
		"VacationPrices": [],
		"VacationImages": [],
		"VacationsRatings": [],
		"IsDeleted": false,
		"DeletedOn": null,
		"Id": 7,
		"CreatedOn": "2022-04-10T15:05:28.5829524",
		"ModifiedOn": "2022-04-10T15:05:28.6760101"
	},
	{
		"Name": "Peru 5 nigths",
		"CountryId": 4,
		"Country": null,
		"Duration": 5,
		"Description": "The 5-star Shanti Residence, which has just seven villas, is in Bali's upmarket Nusa Dua region, \"a vast and manicured place where you leave the chaos of the rest of the island behind\" (Lonely Planet). A week-long stay in a Suite Room is now £279 per person, and a week-long stay in a Pool Suite, with a private plunge pool and cabana, is now £414.50 per person.",
		"Summary": "Flights are not included, but we found 1-stop return flights from £572*, so you could get a 7-night escape from £851 per person.",
		"ImagePath": "http://res.cloudinary.com/di60uhnbt/image/upload/v1649603271/ofk8b2yhr2owiwtzrtdt.jpg",
		"TransportId": 3,
		"Transport": null,
		"TownsVisited": [],
		"VacationPrices": [],
		"VacationImages": [],
		"VacationsRatings": [],
		"IsDeleted": false,
		"DeletedOn": null,
		"Id": 8,
		"CreatedOn": "2022-04-10T15:07:56.0641691",
		"ModifiedOn": "2022-04-10T15:07:56.064974"
	},
	{
		"Name": "Last chance: 5-star stay at 'majestic'",
		"CountryId": 3,
		"Country": null,
		"Duration": 5,
		"Description": "Close your eyes and think of London and you'll probably imagine the location of The Royal Horseguards. This \"majestic\" (The AA) 5-star hotel by the Thames sits across the river from the London Eye and is a 10-minute stroll from Big Ben and the Houses of Parliament. Overnight stays there now start from £179, saving up to 27% on the regular rates.",
		"Summary": "This is a non-refundable rate. Cancellations are not permitted. Should you be unable to travel due to Covid-19 restrictions, you can amend your stay for dates within 12 months of your original booking date, subject to availability. Refer to the cancellation policy on the booking page for full details and restrictions.",
		"ImagePath": "http://res.cloudinary.com/di60uhnbt/image/upload/v1649603507/mgq1ngondv6k0tsplzhw.jpg",
		"TransportId": 3,
		"Transport": null,
		"TownsVisited": [],
		"VacationPrices": [],
		"VacationImages": [],
		"VacationsRatings": [],
		"IsDeleted": false,
		"DeletedOn": null,
		"Id": 9,
		"CreatedOn": "2022-04-10T15:11:51.393212",
		"ModifiedOn": "2022-04-10T15:11:51.3940317"
	},
	{
		"Name": "6 Days China Ancient Capitals",
		"CountryId": 2,
		"Country": null,
		"Duration": 6,
		"Description": "Two capitals in China offering vastly different perspectives of the modern and ancient version of this fascinating country. Arrive in Beijing and sense the heartbeat of all things political in China, both now and over hundreds of years when dynasties made Beijing the capital. Appreciate the intelligence, ingenuity, and tenacity of people who designed and created the Forbidden City, Summer Palace, Temple of Heaven, Great Wall, and more. While less auspicious, the hutong, Beijing’s most expensive real estate provides a stark contrast to the grandeur of many other Beijing highlights. Quirky and quaint, enjoy the window into real Beijing life. Travel to Xi’an by bullet train on the impressive and expanding high speed rail network, enjoying the changing landscapes on the way. Where Beijing is serious, you will find Xi’an more relaxed and vibrant, reflecting its history as the starting point for travelers destined for the Silk Road. Come face to face with the formidable Terracotta Army and w",
		"Summary": "Inclusions:\r\n\r\nAdmission fees: to sightseeing spots and activities specified.\r\nAccommodation: hotels based on double/twin occupancy as specified.\r\nMeals: as specified in the itinerary.\r\nTour guide: excellent private English-speaking guide.\r\nTransportation: high-speed train between Beijing/Xi’an (First class seat for Luxury tours; second class seat for Superior tours).\r\nTransfers: land transfer with drivers as specified.\r\nTravel Agency Liability Insurance during the tour.\r\nGovernment taxes and fees.",
		"ImagePath": "http://res.cloudinary.com/di60uhnbt/image/upload/v1649603696/joysrf2vkfsngt7wrqvx.jpg",
		"TransportId": 3,
		"Transport": null,
		"TownsVisited": [],
		"VacationPrices": [],
		"VacationImages": [],
		"VacationsRatings": [],
		"IsDeleted": false,
		"DeletedOn": null,
		"Id": 10,
		"CreatedOn": "2022-04-10T15:14:59.3879364",
		"ModifiedOn": "2022-04-10T15:16:26.5159308"
	}
]